{
    "name": "Francisco Correia Lopes",
    "title": "Professional Rider",
    "keywords": "work equitation tests, riding lessons, lusitano horses, professionnel chevalier, bullfighting, bullfighter",
    "description": "Personal page of the professional rider Francisco Correia Lopes.",
    "home": "Home",
    "biography": "Biography",
    "dailyLife": "Daily Life",
    "news": "News",
    "contact": "Contact",
    "contactMe": "Contact me",
    "slogan": "A new generation",
    "biography_text_1": "Francisco Correia Lopes was born on 19.11.1993 in Lisbon. The passion for horses runs in his veins. As son and nephew of horse riders, it was obvious that Francisco would soon become a horse rider too. The first time he was in contact with a horse was at the age of 4 at the Riding Center of Leião, at 6 he started riding at Quinta da Amorosa and at 8 Francisco continued his training in João Cardiga Riding Academy. But it was at the age of 9, at Quinta da Matinha, where, with Zamorino, he started the bullfight experience with calves. Later he participated in portuguese equestrian displays and in the Regional Working Equitation Championship. In 2009 he succeeded the Saddle exam level 4 regulated by the Portuguese Equestrian Federation and he attended the Equine Management Course at the Escola Agrícola D. Dinis in Paiã, where he had the experience of jumping with Andarilho, horse of his own brand.",
    "biography_text_2": "Again riding Andarilho he also succeeded the Saddle exam level 7, regulated by the Portuguese Equestrian Federation. In the last year of his course he attended a clinic for 2 months at the Equestrian Art Portuguese School. He also participated in several shows and displays in the carousel of the Portuguese Lusitano Breed Society at national and international level. In 10.2.2013 Francisco debuted in the arena of Montijo as a bullfight amateur horserider, having performed 3 seasons and about 15 shows a year. On 1.7.2016 he got his degree as a professional rider at the Albufeira Bullring. The same year he debuted at the most important portuguese Arena, Campo Pequeno, where his performance achieved an important triumph. In 2019 he debuted at the National Working Equitation Championship with El-Rei, a horse of his brand. It is at Monte das Mós where he dedicates himself daily to teaching and training his horses.",
    "workEquitationTests": "Work Equitation Tests",
    "ridingLessons": "Riding Lessons",
    "workTraining": "Work and Training",
    "bullfights": "Bullfights",
    "bullfights_amateur": "Amateur",
    "bullfights_professional": "Professional",
    "lastNews": "Last news",
    "readMore": "Read more...",
    "moreNews": "+ News",
    "contactMe_first_name": "First name",
    "contactMe_last_name": "Last name",
    "contactMe_email": "E-mail",
    "contactMe_msg": "Write your message.",
    "contactMe_send": "Send message",
    "sendSuccessful": "Thank you for your message, we will contact you soon!",
    "register": "Register",
    "signUp": "Sign Up with Google",
    "login": "Login",
    "signIn": "Sign In with Google",
    "titlePT": "Title in Portuguese",
    "titleEN": "Title in English",
    "titleFR": "Title in French",   
    "contentPT": "Content in Portuguese",
    "contentEN": "Content in English",
    "contentFR": "Content in French",
    "image": "Image",
    "postContent": "News",
    "add": "Add",
    "publish": "Publish",
    "addPhoto": "Add Photo",
    "publishPost": "Publish News",
    "language2": "PT",
    "language3": "FR",
    "language2_text": "Português",
    "language3_text": "Français",
    "update": "Update",
    "myDelete": "Delete",
    "save": "Save"
  }