{
    "name": "Francisco Correia Lopes",
    "title": "Cavalier Professionnel",
    "keywords": "tests d'équitation de travail, stages d'équitation, chevaux lusitaniens, chevalier professionnel, cours d'équitation, tauromachie, torero",
    "description": "Personal page of the professional rider Francisco Correia Lopes.",
    "home": "Présentation",
    "biography": "Biographie",
    "dailyLife": "Le Quotidien",
    "news": "Nouvelles",
    "contact": "Contact",
    "contactMe": "Être en contact",
    "slogan": "La Nouvelle Génération",
    "biography_text_1": "Francisco Correia Lopes est né le 19.11.1993 à Lisbonne. Le goût pour les chevaux coule dans ses veines dès son plus jeune âge, n'était-il pas fils et neveu de cavaliers tauraumachiques. Son premier contact avec le cheval, c'était à l'âge de 4 ans au Centre Equestre de Leião, à l'âge de 6 ans il a commencé à monter à Quinta da Amorosa, à 8 ans il a continué son entrainement à l'Academie João Cardiga. Mais il avait 9 ans quand il a entrainé avec les vachettes pour la première fois avec son cheval Zamorino. Plus tard, il a participé aux événements équestres nationaux et au championnat régional d'équitation de travail. En 2009, il a réussi l'examen de selle niveau 4 regulé par la Féderation Équestre Portugaise et suit le cours de gestion équine à l'École Agrícole D. Dinis, où il a eu une expérience de saut d'obstacles avec le cheval Andarilho de son fer.",
    "biography_text_2": "Avec le même cheval, il a aussi réussi l'examen de selle niveau 7 regulé par la Fédération Equestre Portugaise. Pendant la dernière année de son cours, il a fait un stage de 2 mois à l'École Portugaise d'Art Équestre. Il a également participé à plusieurs spectacles en tant que cavalier du Carousel de l'APSL au niveau national et international. C'est le 10.2.2013 que Francisco a fait son début à l´arène do Montijo en tant que cavalier amateur, après avoir fait trois saisons et environ quinze spectacles par an. Le 1.7.2016, il a réussi son examen en tant que cavalier tauraumachique professionnel (en entraînement) aux arènes d'Albufeira. En août de la même année, il fait son début dans la plus importante arène portugaise la Praça de Toiros do Campo Pequeno où il a eu un triomphe important. En 2019, il a fait son début au championnat national d'équitation de travail avec El-Rei, un cheval de son élevage. C'est au Monte das Mós qu'il se consacre pleinement à l'enseignement et à l'entraînement de ses chevaux.",
    "workEquitationTests": "Les Épreuves d'Équitation de Travail",
    "ridingLessons": "Stages d'Équitation",
    "workTraining": "Débourrage, Travail, Entraînement",
    "bullfights": "Corridas",
    "bullfights_amateur": "Amateur",
    "bullfights_professional": "Professionnel",
    "lastNews": "Dernières nouvelles",
    "readMore": "Lire la suite...",
    "moreNews": "+ Nouvelles",
    "contactMe_first_name": "Prénom",
    "contactMe_last_name": "Nom de famille",
    "contactMe_email": "Adresse électronique",
    "contactMe_msg": "Rédigez votre message.",
    "contactMe_send": "Envoyer le message",
    "sendSuccessful": "Merci pour votre message, nous vous contacterons bientôt!",
    "register": "S'inscrire",
    "signUp": "S'inscrire avec Google",
    "login": "S'identifier",
    "signIn": "S'identifier avec Google",
    "titlePT": "Titre en Portugais",
    "titleEN": "Titre en Anglais",
    "titleFR": "Titre en Français",
    "contentPT": "Contenu en Portugais",
    "contentEN": "Contenu en Anglais",
    "contentFR": "Contenu en Français",
    "image": "Image",
    "postContent": "Nouvelles",
    "add": "Ajouter",
    "publish": "Publier",
    "addPhoto": "Ajouter Photographie",
    "publishPost": "Publier Nouvelles"
  }