{
    "name": "Francisco Correia Lopes",
    "title": "Cavaleiro Profissional",
    "keywords": "provas de equitação de trabalho, estágios de equitação, cavalos lusitanos, cavaleiro profissional, aulas de equitação, tauromaquia, toureiro",
    "description": "Página pessoal do cavaleiro profissional Francisco Correia Lopes.",
    "home": "Apresentação",
    "biography": "Biografia",
    "dailyLife": "Dia-a-dia",
    "contact": "Contacto",
    "news": "Notícias",
    "contactMe": "Contacta-me",
    "slogan": "Uma Nova Geração",
    "biography_text_1": "Francisco Correia Lopes nasceu a 19.11.1993 em Lisboa. O gosto pelos cavalos desde cedo lhe corre nas veias, não fosse ele filho e sobrinho de cavaleiros tauromáquicos. A primeira vez que esteve em contacto com o cavalo foi aos 4 anos no centro hípico de Leião, aos 6 começou a montar na Quinta da Amorosa, aos 8 mudou-se para o centro equestre João Cardiga, mas foi aos 9 na Quinta da Matinha, onde com o Zamorino toureou os primeiros bezerros. Mais tarde participou em provas de Equitação à Portuguesa e Campeonato Regional Equitação de Trabalho. Em 2009 efectua o exame de Sela 4 e entra no Curso de Gestão Equina da Escola Agrícola D. Dinis na Paiã, onde teve uma experiência em saltos de obstáculos com o Andarilho, cavalo do seu ferro.",
    "biography_text_2": "Com o mesmo cavalo realizou o exame da sela 7 pela FEP. No último ano do seu curso estagiou 2 meses na Escola Portuguesa de Arte Equestre. Participou também em alguns espectáculos do Carrossel da APSL a nível nacional e internacional. Foi a 10.2.2013 que se estreou na Praça de Toiros do Montijo como cavaleiro amador, tendo realizado 3 temporadas e cerca de 15 espectáculos por ano. A 1.7.2016 tirou a prova de cavaleiro praticante na Praça de Touros de Albufeira. No mesmo ano debutou na Praça de Toiros do Campo Pequeno onde obteve um importante triunfo. No ano de 2019 estreou-se no Campeonato Nacional de Equitação de Trabalho com o cavalo da sua criação El-Rei. É no Monte das Mós que se dedica diariamente ao ensino e treino dos seus cavalos.",
    "workEquitationTests": "Provas de Equitação de Trabalho",
    "ridingLessons": "Estágios",
    "workTraining": "Desbaste, Ensino e Treino",
    "bullfights": "Tauromaquia",
    "amateur": "Amador",
    "professional": "Praticante",
    "lastNews": "Últimas notícias",
    "readMore": "Ler mais...",
    "moreNews": "+ Notícias",
    "contactMe_first_name": "Primeiro nome",
    "contactMe_last_name": "Último nome",
    "contactMe_email": "Endereço de email",
    "contactMe_msg": "Escreve a tua mensagem.",
    "contactMe_send": "Enviar mensagem",
    "sendSuccessful": "Obrigado pela sua mensagem, contactaremos em breve!",
    "register": "Registar",
    "signUp": "Registar com conta Google",
    "login": "Entrar",
    "signIn": "Entrar com conta Google",
    "titlePT": "Título em Português",
    "titleEN": "Título em Inglês",
    "titleFR": "Título em Francês",
    "contentPT": "Conteúdo em Portugês",
    "contentEN": "Conteúdo em Inglês",
    "contentFR": "Conteúdo em Francês",
    "image": "Imagem",
    "postContent": "Notícia",
    "add": "Adicionar",
    "publish": "Publicar",
    "addPhoto": "Adicionar Foto",
    "publishPost": "Publicar Notícia",
    "language2": "EN",
    "language3": "FR",
    "language2_text": "English",
    "language3_text": "Français",
    "update": "Editar",
    "myDelete": "Apagar",
    "save": "Guardar"
  }